Группа №1
Группа №2
Группа №3
Группа №4
Группа №5
Группа №6

Алексей
Дмитриевич
Алферов
123-45-67
888-55-22
916-333-44-55
000-000-000
0
alferov@nm.ru
Москва
Москва, ул. Якиманка
www.alf.ru
Россия
Москва
01.01.1982
Нет комментариев...
***---***---(***)---***---***
Петр
Потапович
Меренков
567-12-73
906-55-22
926-453-44-55
111-222-555
2
mer@nm.ru
Москва, ул...
Москва, ул. Новая
none
Россия
Москва
01.02.1985
Нет комментариев...
***---***---(***)---***---***
Ирина
Николаевна
Васильева
941-44-12
676-56-98
нет
444-222-555
0
нет
Москва, ул. Старая
Москва, ул. ...
none
Россия
Москва
11.02.1983
Нет комментариев...
***---***---(***)---***---***
